// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [ 
        "送给我",      
        "心爱的小可爱",  
        "转眼间我们已经度过了一个四季",
        "一年来我们经历了许多美好",
        "第一次一起看恐怖电影",
        "我在被窝里瑟瑟发抖",
        "其实我是在假装，男人的小心机"
        "因为你",
        "我才知道两个人原来可以做很多事",
        "原来世界上还有这么舒服的时光"
        "我只想永永远远陪着宝宝"
        "做你的专属小骑士",
        "一直抱着小公主",
        "YAMI~~",
    ],
    wish: "小可爱&&大傻子相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2017-07-20 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
